{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " disabled"
			},
			"Translation":
			{
				"Text": " disabled"
			},
			"Key": "893C3D5A440C4FB8FAADD5B96CB9299E"
		},
		{
			"Source":
			{
				"Text": " enabled"
			},
			"Translation":
			{
				"Text": " enabled"
			},
			"Key": "5A8ADC3F4161EBA4B457A98F0DA94317"
		},
		{
			"Source":
			{
				"Text": "** ONLY FOR DEVELOPERS **"
			},
			"Translation":
			{
				"Text": "** ONLY FOR DEVELOPERS **"
			},
			"Key": "BE50E3FB4716CE07B9261E9AB31331AE"
		},
		{
			"Source":
			{
				"Text": "** ONLY FOR DEVELOPERS **"
			},
			"Translation":
			{
				"Text": "** ONLY FOR DEVELOPERS **"
			},
			"Key": "53C2CA824528AED2B00B0D895BDA1EBD"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "543BEFEC46533347C91B3ABBD2EF3543"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "27B2595642CE4A332722C08EC0D115DC"
		},
		{
			"Source":
			{
				"Text": "/// Home"
			},
			"Translation":
			{
				"Text": "/// Home"
			},
			"Key": "7B943A474DF8C682673B4290AE326EAC"
		},
		{
			"Source":
			{
				"Text": "/// Library"
			},
			"Translation":
			{
				"Text": "/// Library"
			},
			"Key": "2CC0F8F74AA705A145376BA4758AA019"
		},
		{
			"Source":
			{
				"Text": "/// Settings"
			},
			"Translation":
			{
				"Text": "/// Settings"
			},
			"Key": "858864BB40295007915114BAADDBB6CA"
		},
		{
			"Source":
			{
				"Text": "/// Social"
			},
			"Translation":
			{
				"Text": "/// Social"
			},
			"Key": "013085DA40E7EFECA7CA62A1C6D19F7C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "3DD1146B497AAF5B5A8C09822C9D6681"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "516CA46848EE19FF800600ACE6F58333"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "A7C1C89144A4B5A2C07C9C9179575221"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "43FD3A7748CE58507A7CFF8BE471B529"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "70DE4A5A4874B3BC87A92B83D47F2D75"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "92376869417E4C37EFF64F9ECD657305"
		},
		{
			"Source":
			{
				"Text": "A new version of Reverse Launcher is available.\r\nClick the button below to start the update"
			},
			"Translation":
			{
				"Text": "A new version of Reverse Launcher is available.\r\nClick the button below to start the update"
			},
			"Key": "F6C8F7FC41C7DD5F2EB011845766C0C5"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": "About"
			},
			"Key": "07C33F8A466AC6B8B61CA9BEA54D9F1E"
		},
		{
			"Source":
			{
				"Text": "Account"
			},
			"Translation":
			{
				"Text": "Account"
			},
			"Key": "408478AA4B765506C7EB3A87894A5D29"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "D5AAC39B4579D99317928994050A0BE5"
		},
		{
			"Source":
			{
				"Text": "Action RPG"
			},
			"Translation":
			{
				"Text": "Action RPG"
			},
			"Key": "61EC502A42D4AF0C8A24869DFF7498DD"
		},
		{
			"Source":
			{
				"Text": "Action-adventure"
			},
			"Translation":
			{
				"Text": "Action-adventure"
			},
			"Key": "373DA58345A0EAFBFDB0DDAD96A67549"
		},
		{
			"Source":
			{
				"Text": "Admins"
			},
			"Translation":
			{
				"Text": "Admins"
			},
			"Key": "03714AC54DDEBADB30F47FA5EEC677B4"
		},
		{
			"Source":
			{
				"Text": "Adventure"
			},
			"Translation":
			{
				"Text": "Adventure"
			},
			"Key": "8E81CA2645F2C2E237740B96D8995F01"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "1958F48C4B63922E08FAA58555FB5AB3"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to delete your account?\r\nAfter this action you will not be able to use our Launcher."
			},
			"Translation":
			{
				"Text": "Are you sure you want to delete your account?\r\nAfter this action you will not be able to use our Launcher."
			},
			"Key": "3189F066459218B992D7E592DB63DFC6"
		},
		{
			"Source":
			{
				"Text": "Author of Runtime Files Downloader and Runtime Archiver plugins"
			},
			"Translation":
			{
				"Text": "Author of Runtime Files Downloader and Runtime Archiver plugins"
			},
			"Key": "576BF7C347D4C3169FCF2FB3680D85CF"
		},
		{
			"Source":
			{
				"Text": "Auto updates"
			},
			"Translation":
			{
				"Text": "Auto updates"
			},
			"Key": "24042099496C6537BC362A9DCDFEB138"
		},
		{
			"Source":
			{
				"Text": "Auto-updates are currently "
			},
			"Translation":
			{
				"Text": "Auto-updates are currently "
			},
			"Key": "17499DDB4EB064ABC40BDC96F991215E"
		},
		{
			"Source":
			{
				"Text": "Avatar"
			},
			"Translation":
			{
				"Text": "Avatar"
			},
			"Key": "3DB144E8409BEE1F163F7EB8FB968F82"
		},
		{
			"Source":
			{
				"Text": "Base Game"
			},
			"Translation":
			{
				"Text": "Base Game"
			},
			"Key": "D506DD704D362173E66864AB983A81DC"
		},
		{
			"Source":
			{
				"Text": "Battle Royale"
			},
			"Translation":
			{
				"Text": "Battle Royale"
			},
			"Key": "E6E4307640E3023AA5E1849517EA852A"
		},
		{
			"Source":
			{
				"Text": "CPU"
			},
			"Translation":
			{
				"Text": "CPU"
			},
			"Key": "34E00FCB417DF3F82EB5B998FE262C21"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "3AFD4BA8455F959DF08E2CA2145595A1"
		},
		{
			"Source":
			{
				"Text": "Check for updates"
			},
			"Translation":
			{
				"Text": "Check for updates"
			},
			"Key": "DF2AA37D4E4EAD406E37E8BF577D1232"
		},
		{
			"Source":
			{
				"Text": "Check updates"
			},
			"Translation":
			{
				"Text": "Check updates"
			},
			"Key": "8830B9544D47A74C90AFF9946B286701"
		},
		{
			"Source":
			{
				"Text": "Cosmetics"
			},
			"Translation":
			{
				"Text": "Cosmetics"
			},
			"Key": "8458870A4E5DBA3EDAB05EA4DDD68AB7"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "6B21097E4F903BDBC23BDA8C4F8C34A1"
		},
		{
			"Source":
			{
				"Text": "Create a group"
			},
			"Translation":
			{
				"Text": "Create a group"
			},
			"Key": "698C564146F88B126BC268B131675F6C"
		},
		{
			"Source":
			{
				"Text": "Customization"
			},
			"Translation":
			{
				"Text": "Customization"
			},
			"Key": "C537E3D242B8B1D4BFFCDF833107CA20"
		},
		{
			"Source":
			{
				"Text": "DOWNLOAD"
			},
			"Translation":
			{
				"Text": "DOWNLOAD"
			},
			"Key": "FDF0ADB445765E2FA342B9BC2CE4451B"
		},
		{
			"Source":
			{
				"Text": "Delete account"
			},
			"Translation":
			{
				"Text": "Delete account"
			},
			"Key": "C520BB7A4CA4CF38A1DE14B2B93267F6"
		},
		{
			"Source":
			{
				"Text": "Delete account"
			},
			"Translation":
			{
				"Text": "Delete account"
			},
			"Key": "E0D104354816AE8F1084EF80D7433686"
		},
		{
			"Source":
			{
				"Text": "Delete game"
			},
			"Translation":
			{
				"Text": "Delete game"
			},
			"Key": "7511DDB44BFC63F218462AAF815248BC"
		},
		{
			"Source":
			{
				"Text": "Demo"
			},
			"Translation":
			{
				"Text": "Demo"
			},
			"Key": "24AFC214421751C1F18CE2AB3730FC1D"
		},
		{
			"Source":
			{
				"Text": "Describe your report"
			},
			"Translation":
			{
				"Text": "Describe your report"
			},
			"Key": "56C6F30241D69241D61A75A452A9EA56"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Developer"
			},
			"Key": "A19B317D4A0387EC03910EA56535CA31"
		},
		{
			"Source":
			{
				"Text": "Disable"
			},
			"Translation":
			{
				"Text": "Disable"
			},
			"Key": "3B1969A9409A6438037A108F22262B94"
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": "Display Name"
			},
			"Key": "035A539F49030CEFB1D1F38606E3B848"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Download"
			},
			"Key": "E35CBD6144AE93FD9FAA9CB3B10AF66A"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Email"
			},
			"Key": "B09FD3E341E24FB9D2E011B2506CE705"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Email"
			},
			"Key": "E8CAE58D427AAA31FBE2AB85A372232D"
		},
		{
			"Source":
			{
				"Text": "Email for support:"
			},
			"Translation":
			{
				"Text": "Email for support:"
			},
			"Key": "7E30A03849D9563E89746593F2CF6ED1"
		},
		{
			"Source":
			{
				"Text": "Enable"
			},
			"Translation":
			{
				"Text": "Enable"
			},
			"Key": "72440CC54F53FD04E93F0BB48EEABD8B"
		},
		{
			"Source":
			{
				"Text": "Features"
			},
			"Translation":
			{
				"Text": "Features"
			},
			"Key": "8B2771614FFF5BCDF7E0128F1D670AB7"
		},
		{
			"Source":
			{
				"Text": "Fighting"
			},
			"Translation":
			{
				"Text": "Fighting"
			},
			"Key": "10133C4145D06F552EE033B4236E2CF6"
		},
		{
			"Source":
			{
				"Text": "Forgot password?"
			},
			"Translation":
			{
				"Text": "Forgot password?"
			},
			"Key": "738D6B054DEDD5698A5BAE96972576B3"
		},
		{
			"Source":
			{
				"Text": "Friends"
			},
			"Translation":
			{
				"Text": "Friends"
			},
			"Key": "AF054B9743F89C800510678E9260F6D8"
		},
		{
			"Source":
			{
				"Text": "GPU"
			},
			"Translation":
			{
				"Text": "GPU"
			},
			"Key": "DF436FFF49F1944D50098685F52C4B7F"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "FDEB4300433FCDE324417A817C55485A"
		},
		{
			"Source":
			{
				"Text": "Genres"
			},
			"Translation":
			{
				"Text": "Genres"
			},
			"Key": "12A5BD4A4DF0A68F0B832789CB712B47"
		},
		{
			"Source":
			{
				"Text": "Groups"
			},
			"Translation":
			{
				"Text": "Groups"
			},
			"Key": "0170985E46F7184FB7A3D3B4AF0E028E"
		},
		{
			"Source":
			{
				"Text": "Have account?"
			},
			"Translation":
			{
				"Text": "Have account?"
			},
			"Key": "D6DB86594A1F4D5E3E25729F551F0D5B"
		},
		{
			"Source":
			{
				"Text": "Home page"
			},
			"Translation":
			{
				"Text": "Home page"
			},
			"Key": "F828441541FB6A3DC1AD3E81AD464179"
		},
		{
			"Source":
			{
				"Text": "In development"
			},
			"Translation":
			{
				"Text": "In development"
			},
			"Key": "B28C0EE54FB9A9F6FF96119926530B29"
		},
		{
			"Source":
			{
				"Text": "In development"
			},
			"Translation":
			{
				"Text": "In development"
			},
			"Key": "1586A68E4AF17970E03FED8958B27136"
		},
		{
			"Source":
			{
				"Text": "Install location"
			},
			"Translation":
			{
				"Text": "Install location"
			},
			"Key": "493CB3E948920FF7264B168AEA3F30BF"
		},
		{
			"Source":
			{
				"Text": "Install location"
			},
			"Translation":
			{
				"Text": "Install location"
			},
			"Key": "520979E1483EFDE9DED645BD615D32E9"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "LOGIN"
			},
			"Key": "8695F2F145E47AD8D8DB8F8FE72939E6"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "LOGIN"
			},
			"Key": "66C8708F4D082C88A36220ABB7FA83BC"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "548378B5437FDB17979743AB71EA4B32"
		},
		{
			"Source":
			{
				"Text": "Launcher Theme"
			},
			"Translation":
			{
				"Text": "Launcher Theme"
			},
			"Key": "829463B7465DCE037F39898F1511F1A8"
		},
		{
			"Source":
			{
				"Text": "Library page"
			},
			"Translation":
			{
				"Text": "Library page"
			},
			"Key": "B98966BF44EC961B57D8FCA1F4CFDC10"
		},
		{
			"Source":
			{
				"Text": "Log out"
			},
			"Translation":
			{
				"Text": "Log out"
			},
			"Key": "8CD567FD423132FD7B5BC49608914569"
		},
		{
			"Source":
			{
				"Text": "MOD"
			},
			"Translation":
			{
				"Text": "MOD"
			},
			"Key": "43A0D31048A14F6620872B8C8A9E7EA2"
		},
		{
			"Source":
			{
				"Text": "Members"
			},
			"Translation":
			{
				"Text": "Members"
			},
			"Key": "CC5061F341372A0037C16B8A4EE0446C"
		},
		{
			"Source":
			{
				"Text": "Memory"
			},
			"Translation":
			{
				"Text": "Memory"
			},
			"Key": "E38C043D42BE2CAB036ACB87FD8D0198"
		},
		{
			"Source":
			{
				"Text": "Minimal"
			},
			"Translation":
			{
				"Text": "Minimal"
			},
			"Key": "45545FF9420631F75BA046BC783174E1"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator2"
			},
			"Translation":
			{
				"Text": "NewEnumerator2"
			},
			"Key": "63664F9D4D6D95BEA1C8749EB7809C12"
		},
		{
			"Source":
			{
				"Text": "Nickname"
			},
			"Translation":
			{
				"Text": "Nickname"
			},
			"Key": "C412C6C845CDBC085887EC98118EABAD"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "CAB3C5514EFEC0D503B47BA6B87EC208"
		},
		{
			"Source":
			{
				"Text": "OPEN PAGE"
			},
			"Translation":
			{
				"Text": "OPEN PAGE"
			},
			"Key": "4946A58E40FE9D38187C889BBA1BA4CB"
		},
		{
			"Source":
			{
				"Text": "OS"
			},
			"Translation":
			{
				"Text": "OS"
			},
			"Key": "F7B378E7434E6EE54C2BBA80CF1127E3"
		},
		{
			"Source":
			{
				"Text": "Offline"
			},
			"Translation":
			{
				"Text": "Offline"
			},
			"Key": "4574DBA0428A391F13C6BD98A7B8EA8C"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "41D883A4425D798A3E53E698549E8F14"
		},
		{
			"Source":
			{
				"Text": "Open folder"
			},
			"Translation":
			{
				"Text": "Open folder"
			},
			"Key": "238408E14AA2963B03605B8FF3833A69"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "2D3223BE4B36F80EDAD1569E3A5B0E62"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "0C04B1474E7CC8E463000BA6D972ED06"
		},
		{
			"Source":
			{
				"Text": "Platform"
			},
			"Translation":
			{
				"Text": "Platform"
			},
			"Key": "A5BC87D04B6470FE586B68A9E437146B"
		},
		{
			"Source":
			{
				"Text": "Platform"
			},
			"Translation":
			{
				"Text": "Platform"
			},
			"Key": "94E2627F4FA33D8BBA73B1B3463B5DC0"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "7D2D329E47E9166C41A2F89DE22D7629"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "50B75DA44FC6F3DE11FC16A8019415A2"
		},
		{
			"Source":
			{
				"Text": "Please wait for the game to install"
			},
			"Translation":
			{
				"Text": "Please wait for the game to install"
			},
			"Key": "C8B1F4634BA6BACE1AB71C8E9E7A8EDE"
		},
		{
			"Source":
			{
				"Text": "Prepairing..."
			},
			"Translation":
			{
				"Text": "Prepairing..."
			},
			"Key": "FC8586C24607749F2A3172AA6D0B27F7"
		},
		{
			"Source":
			{
				"Text": "Publisher"
			},
			"Translation":
			{
				"Text": "Publisher"
			},
			"Key": "DCE649494C2CEA2EB7EE86AEB71044AA"
		},
		{
			"Source":
			{
				"Text": "REGISTRATION"
			},
			"Translation":
			{
				"Text": "REGISTRATION"
			},
			"Key": "A0E878604C69967ED98B29B83A90DDE0"
		},
		{
			"Source":
			{
				"Text": "Recommended"
			},
			"Translation":
			{
				"Text": "Recommended"
			},
			"Key": "5F7636D54FD26063E3D481A714E3F7C6"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "25C9A2294960EF2B9B09F8980189CA36"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "06028BDD4C1C02D69D0963B1AEEEF1DB"
		},
		{
			"Source":
			{
				"Text": "Release Date"
			},
			"Translation":
			{
				"Text": "Release Date"
			},
			"Key": "322FD4B94C16BFA5B3307AB1D3CD7EC8"
		},
		{
			"Source":
			{
				"Text": "Remember me"
			},
			"Translation":
			{
				"Text": "Remember me"
			},
			"Key": "33274EEA4C02CFEC7B6C3AB4260226A5"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Remove"
			},
			"Key": "4158FBA24BEA454D2A5D1784FCBDD5CF"
		},
		{
			"Source":
			{
				"Text": "Report"
			},
			"Translation":
			{
				"Text": "Report"
			},
			"Key": "2569467141CB5331F936FD816A63DD51"
		},
		{
			"Source":
			{
				"Text": "Report"
			},
			"Translation":
			{
				"Text": "Report"
			},
			"Key": "139AB5E44A4D000A1E86D5977028E191"
		},
		{
			"Source":
			{
				"Text": "Report user"
			},
			"Translation":
			{
				"Text": "Report user"
			},
			"Key": "E39A39B841D8187D03F9DC913CC7FC51"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "39F00469424F3AE87484E490195D4F26"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "3358E133413EAC39DC6DDEA550413A54"
		},
		{
			"Source":
			{
				"Text": "Reverse Launcher roadmap"
			},
			"Translation":
			{
				"Text": "Reverse Launcher roadmap"
			},
			"Key": "52C029174F12A34D275F7782037E0FC2"
		},
		{
			"Source":
			{
				"Text": "Rhythm"
			},
			"Translation":
			{
				"Text": "Rhythm"
			},
			"Key": "06CEF23548C95D03CA7579A7654E96BA"
		},
		{
			"Source":
			{
				"Text": "Security"
			},
			"Translation":
			{
				"Text": "Security"
			},
			"Key": "CDE5A1664BB96AEF29185092C02065EF"
		},
		{
			"Source":
			{
				"Text": "Select theme"
			},
			"Translation":
			{
				"Text": "Select theme"
			},
			"Key": "149852654A6CD6C9C00902B3693B4F5C"
		},
		{
			"Source":
			{
				"Text": "Select your new avatar"
			},
			"Translation":
			{
				"Text": "Select your new avatar"
			},
			"Key": "044933DE4717230D5D98B98DD870751B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "7CBD0BA647379AEF9304C58AC442ED14"
		},
		{
			"Source":
			{
				"Text": "Shooter"
			},
			"Translation":
			{
				"Text": "Shooter"
			},
			"Key": "1FAB8F8E47FC04945958BDBC6A83E42F"
		},
		{
			"Source":
			{
				"Text": "Social page"
			},
			"Translation":
			{
				"Text": "Social page"
			},
			"Key": "42312E2B4CEC6C8E624762909D8C4FF0"
		},
		{
			"Source":
			{
				"Text": "Solar Icons, PlayFab, Runtime Files Downloader and Runtime Archiver were used in the project\r\nWe thank the authors of these projects from the bottom of our hearts!"
			},
			"Translation":
			{
				"Text": "Solar Icons, PlayFab, Runtime Files Downloader and Runtime Archiver were used in the project\r\nWe thank the authors of these projects from the bottom of our hearts!"
			},
			"Key": "D48D043B4D192EE9ADA98997FAF10FE6"
		},
		{
			"Source":
			{
				"Text": "Storage"
			},
			"Translation":
			{
				"Text": "Storage"
			},
			"Key": "598010E64550E55B9011C9B06C353EA8"
		},
		{
			"Source":
			{
				"Text": "Survival"
			},
			"Translation":
			{
				"Text": "Survival"
			},
			"Key": "EC0CDD954CDFE0C909B5478AA94046BF"
		},
		{
			"Source":
			{
				"Text": "Type friend username"
			},
			"Translation":
			{
				"Text": "Type friend username"
			},
			"Key": "8C10D30D4CD4D512D775C1B054C5304B"
		},
		{
			"Source":
			{
				"Text": "Type group name"
			},
			"Translation":
			{
				"Text": "Type group name"
			},
			"Key": "8BA4C41C4D89FCB441484F93DF2DD497"
		},
		{
			"Source":
			{
				"Text": "Type group name"
			},
			"Translation":
			{
				"Text": "Type group name"
			},
			"Key": "8705F70349BC7C89CA1953A6A0119880"
		},
		{
			"Source":
			{
				"Text": "Unpack"
			},
			"Translation":
			{
				"Text": "Unpack"
			},
			"Key": "B53683DD495FF56AAAC892A2B68D2A11"
		},
		{
			"Source":
			{
				"Text": "Unpacking..."
			},
			"Translation":
			{
				"Text": "Unpacking..."
			},
			"Key": "F7739E384FBA4F8D88E52095D501381B"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Update"
			},
			"Key": "A6905E2D443ADA8A1517A4A62097E6E4"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Update"
			},
			"Key": "0D2245634A569D6A2B8E9586BCF025BB"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "221D0CCD4E8FE58C0DCB698EC2D983FC"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "9DF84C6B4CC9FD0319DBA2B7F2C964DB"
		},
		{
			"Source":
			{
				"Text": "View"
			},
			"Translation":
			{
				"Text": "View"
			},
			"Key": "5D732A634AA0B306B38A38BDF8E3BC75"
		},
		{
			"Source":
			{
				"Text": "Warning!"
			},
			"Translation":
			{
				"Text": "Warning!"
			},
			"Key": "C918B6F74479C2A7D0EF358C9E26266D"
		},
		{
			"Source":
			{
				"Text": "Warning!"
			},
			"Translation":
			{
				"Text": "Warning!"
			},
			"Key": "6F6D84DF4A0B3C2A6A76F9BFDCEB0EC9"
		},
		{
			"Source":
			{
				"Text": "description"
			},
			"Translation":
			{
				"Text": "description"
			},
			"Key": "3A07DB08488DB49B3CEC97AAFC96900B"
		},
		{
			"Source":
			{
				"Text": "mod ot okoki"
			},
			"Translation":
			{
				"Text": "mod ot okoki"
			},
			"Key": "B3AE3126493F704D8CCA60A3AA0C32C8"
		},
		{
			"Source":
			{
				"Text": "{Text}, "
			},
			"Translation":
			{
				"Text": "{Text}, "
			},
			"Key": "3324D3D24A430B7513508D86F30CB4F2"
		},
		{
			"Source":
			{
				"Text": "{downloaded}MB / {length}MB / {percentratio}"
			},
			"Translation":
			{
				"Text": "{downloaded}MB / {length}MB / {percentratio}"
			},
			"Key": "25DA16B04DEFBD53B4D81DA80003579E"
		}
	]
}